<!DOCTYPE html>
<html lang="pt-br">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=, initial-scale=1.0">
        <title>NeoNova - Capitulo 1</title>
        <link rel="stylesheet" href="../../resets.css">
        <link rel="stylesheet" href="../../styles.css">
    </head>
    <body>
        <header>
            <div class="container">
                <input type="checkbox" class="container__menu" id="menu">
                <label for="menu">
                    <span class="header__menu-hamburguer"></span>
                </label>
                <ul class="menu-list">
                    <li class="lista-menu__item">
                        <a href="../../index.html" class="menu-list__links">HOME</a>
                    </li>
                    <li class="lista-menu__item">
                        <a href="../CapListPage.html" class="menu-list__links">LEIA NEONOVA</a>
                    </li>
                    <li class="lista-menu__item">
                        <a href="../World.html" class="menu-list__links">MUNDO</a>
                    </li>
                    <li class="lista-menu__item">
                        <a href="../AboutCreator.html" class="menu-list__links">AGRADECIMENTOS</a>
                    </li>
                </ul>
            </div>
            <h1 class="NeoNova__Title">NeoNova</h1>
        </header>
        <main class="Caps__Content">
            <div class="Caps__back-button">
                <a href="../CapListPage.html" class="Caps__back-button__button">VOLTAR</a>
                <h3 class="Caps__Number">Capitulo 1</h3>
            </div>
            <h2 class="Caps__Title">Introdução</h2>
            <div class="Cap__Text">
                <p>A cidade de Neonova &eacute; um lugar diferente... Basta olhar para a paisagem e ver&aacute; pr&eacute;dios gigantes, luzes pra todo lado, neon, casas de luxo, cassinos..., mas a&iacute; que t&aacute;: se voc&ecirc; v&ecirc; apenas isso, est&aacute; olhando para o lugar errado.</p>

<p>A parte nobre da cidade &eacute; apenas uma m&aacute;scara, apenas a elite dessa cidade vive l&aacute;. &Eacute; nos suburbios e partes pobres da cidade que a &ldquo;vida real&rdquo; existe.</p>

<p>Meu nome &eacute; agente Cipher, e meu trabalho nessa cidade &eacute; ca&ccedil;ar ratos. O rato da vez? Murilo Murray, ou como as pessoas os conhecem pelos sub&uacute;rbios de Neonova, Sr. M.</p>

<p></p>

<p>Bar Crystal, distrito de Chroma Heights, Neonova.</p>

<p>T&ocirc; dizendo, as putas do low ground s&atilde;o muito mais gostosas que as patricinhas do high ground! - Grita Murilo, rindo, a seu parceiro de crime, Zyco.</p>

<p>Entender o que est&aacute; sendo dito no Bar Crystal &eacute; dif&iacute;cil, os sons altos tocam 24h por dia nesse lugar. Apesar disso, tudo que voc&ecirc; espera encontrar em um bar, encontrar&aacute; aqui. Bebidas, m&uacute;sicas, putas, ladr&otilde;es, traficantes, armas, drogas, a lista s&oacute; cresce... Seja alta ou baixa classe, todos amam passar horas de seu dia nesse lugar. Os traficantes e chef&otilde;es de gangues, tamb&eacute;m.</p>

<p>Temos preocupa&ccedil;&otilde;es maiores que putas, seu idiota. O dia de pagamento &eacute; sexta... J&aacute; &eacute; quarta e o desgra&ccedil;ado do Montero ainda n&atilde;o pagou. - Zyco fala enquanto olha seriamente para seu s&oacute;cio.</p>

<p>Por que se preocupa tanto com aquele Kain? Ele &eacute; um filho da puta. - Responde Murilo.</p>

<p>Duvido tu dizer isso na cara dele. - Zyco responde a Murilo enquanto ri.</p>

<p>Zyco ent&atilde;o se levanta da cadeira que estava sentado e sai da mesa.</p>

<p>Amanh&atilde; as 15:00, vamos cobrar o arrombado do Montero. - Diz Zyco, que logo em seguida pega seu casaco e sai do bar.</p>

<p></p>

<p>Voc&ecirc; provavelmente est&aacute; se perguntando quem &eacute; Montero, e bem... Ele &eacute; s&oacute; mais um rato qualquer. &ldquo;Montero&rdquo;, ou melhor, Gustavo Monteiro, &eacute; s&oacute; mais uma das centenas de traficantes que vagam pelo distrito de Neon Edge.</p>

<p>Neon Edge &eacute; uma terra sem lei localizada ao Sul de Blacklight &ndash; a zona nobre de Neonova &ndash; e ao leste de Chroma Heights. O governo de Neonova n&atilde;o &eacute; conhecido por se importar com sua popula&ccedil;&atilde;o pobre, isso somado ao fato do chefe de distrito dessa regi&atilde;o &ndash; Dex Vexler &ndash; ser um dos maiores corruptos de Neonova, transformou Neon Edge em um ponto perfeito para o surgimento de todos os tipos de criminosos, em especial, os traficantes, e bem, Montero &eacute; mais um desses traficantes.</p>

<p>24 anos, 1 e 72 de altura, pardo, olhos castanhos e cabelos curtos pretos; Montero compra drogas na m&atilde;o de Murilo e as vende pelos suburbios de Neon Edge. Como quase todo traficante burro de Neonova, Montero ama ostentar. Drogas, putas, carros, armas e festas. Essa combina&ccedil;&atilde;o conhecida por levar a queda de quem tenta a vida no crime parece atrair atentamente as aten&ccedil;&otilde;es de Montero. Esse idiota acha que &eacute; peixe grande em Neonova, mas, a&iacute; que t&aacute;... Em neonova parceiro, sempre existe um peixe maior.</p>

<p></p>

<p>Casa n&uacute;mero 34, rua da oliveira, distrito de Neon Edge. Quinta-feira, 15:23.</p>

<p>Toc, toc, toc...</p>

<p>Espero que n&atilde;o seja algum n&oacute;ia do caralho querendo comprar Synthex uma hora dessas. - Resmunga Montero, que caminha em dire&ccedil;&atilde;o a porta.</p>

<p>Quando Montero abre a porta...</p>

<p>Ol&aacute;, Montero! - Diz Murilo.</p>

<p>Senhor M... - Responde Montero</p>

<p>Precisamos falar sobre neg&oacute;cios, meu caro amigo. - Diz Murilo, que acompanhado de Zyco, entra na casa de Montero, caminha em dire&ccedil;&atilde;o a um sof&aacute; e se senta.</p>

<p>Claro. - Diz Montero, que ent&atilde;o caminha at&eacute; uma cadeira em frente ao sof&aacute; e se senta.</p>

<p>Vamos ser r&aacute;pidos, diretos e objetivos aqui. Cad&ecirc; o dinheiro? - Zyco questiona a Montero enquanto olha seriamente para o mesmo.</p>

<p>Olha cara, foi mal, mas os filhos da puta do Trenor invadiram minha casa e levaram parte da grana e da Synthex, eu juro.... - Diz Montero</p>

<p>Zyco ent&atilde;o olha seriamente para Murilo, que encara Montero com um olhar de f&uacute;ria.</p>

<p>Olha cara, me d&aacute; pelo menos 3 dias e eu consigo tua grana, valeu? - Montero</p>

<p></p>

<p></p>

<p>15 tiros. As noites de farra daquele filho da puta acabaram naquela tarde. Montero encontrou um peixe maior que ele.</p>

<p>Eu sou um agente destacado do governo, e honestamente n&atilde;o tenho muito interesse em criminosos baratos como Montero. Meu foco &eacute; ca&ccedil;ar os ratos grandes, como o Murray. Todavia, eu achava que o Montero poderia me levar at&eacute; ele, ent&atilde;o, eu o investiguei at&eacute; quando deu.</p>

<p>Neon Edge &eacute; um lugar maior do que parece, n&atilde;o levaria muito tempo at&eacute; surgir um novo Montero e ocupar o lugar dele, e eu sabia disso...</p>

<p> O que eu n&atilde;o sabia, &eacute; que existia um peixe ainda maior nessa jogada. Um peixe que at&eacute; eu desconhecia at&eacute; um certo momento...</p>

<p></p>

<p>Distrito de Chroma Heights, Sexta-feira, 08:32</p>

<p>...Desculpe Kain, os neg&oacute;cios v&atilde;o indo mal, cara. Mas eu juro, a gente vai compensar tudo. - Murilo</p>

<p>Zyco, Murilo, eu t&ocirc; pouco me fudendo pro gerenciamento econ&ocirc;mico ou balan&ccedil;a comercial de voc&ecirc;s, eu quero a porra do dinheiro. E quero ele at&eacute; as 09:00. - Diz Kain.</p>

<p>Olha cara, a gente pode n&atilde;o conseguir te pagar em dinheiro..., mas... A gente tem informa&ccedil;&otilde;es mano, informa&ccedil;&otilde;es que podem te deixar rico... - Fala Zyco</p>

<p>Informa&ccedil;&otilde;es? Eu t&ocirc; com cara de jornal ou algo do tipo caralho? - Kain</p>

<p>Que tipo de informa&ccedil;&otilde;es voc&ecirc;s tem? - pergunta Leaf.</p>

<p>Se liga caras, o mercado t&aacute; mudando, t&aacute; ligado? Voc&ecirc;s atualmente vendem muito Synthex, mas isso t&aacute; fora de moda. Todo mundo t&aacute; com os olhos em outra parada... T&aacute; vendendo igual &aacute;gua, &eacute; muito mais barato de produzir, e f&aacute;cil de vender. - Responde Zyco</p>

<p>E que &ldquo;parada&rdquo; &eacute; essa? - Pergunta novamente Leaf.</p>

<p>Informa&ccedil;&otilde;es t&atilde;o valiosas quanto essa tem seu pre&ccedil;o... - Diz Murilo.</p>

<p>Tu acha que t&aacute; no direito de fazer negocia&ccedil;&otilde;es? Voc&ecirc; t&aacute; me devendo dinheiro, seu merda. Se tu n&atilde;o abrir a porra da boca eu estouro tua cabe&ccedil;a aqui mesmo. - Fala Kain, que a cada segundo se estressa ainda mais com Murilo.</p>

<p>T&aacute; bom, porra... &Eacute; Zephyr o nome dessa porra. - Diz Murilo</p>

<p>Zephyr? - Leaf pergunta novamente.</p>

<p>Sim, os caras chamam de Dust, poeira, sei l&aacute;... &Eacute; um p&oacute; brilhante, tu inala e fica doid&atilde;o... Tu se sente leve, &aacute;gil, mais esperto, mais resistente... Pobre, rico, periquito, papagaio, todo mundo t&aacute; usando essa porra igual &aacute;gua. - Explica Murilo.</p>

<p>Nesse momento, Kain se levanta de sua cadeira e caminha at&eacute; um freezer atr&aacute;s das cadeiras onde est&atilde;o Murilo e Zyco. Ele ent&atilde;o pega uma ta&ccedil;a de vinho.</p>

<p>Leaf, que continua sentado em frente a Murilo e Zyco fala: &ldquo;E como se produz essa tal zephyr?&rdquo;</p>

<p>Olha cara, eu tenho as f&oacute;rmulas..., mas... Elas v&atilde;o custar um pre&ccedil;o, t&aacute; ligado?... - Responde Murilo, com um sorriso c&iacute;nico e ganancioso.</p>

<p>Leaf ent&atilde;o encara Murilo por alguns instantes, at&eacute; que Kain saca uma pistola do bolso de seu casaco e atira na cabe&ccedil;a de Murilo e Zyco.</p>

<p>Quanta baboseira... Os filhos da puta me devem e ainda querem negociar venda de droga do superhomem, vai tomar no cu.... - Diz Kain, enquanto acende um cigarro.</p>

<p>Olha, variedade de produ&ccedil;&atilde;o significa dinheiro a mais, vamos investigar essa tal &ldquo;poeira&rdquo; ... - Diz Leaf, que se levanta da cadeira e tamb&eacute;m acende um cigarro.</p>

<p></p>

<p>Sexta-feira, 18:56</p>

<p>&ldquo;Sr. M&rdquo;, Murilo Murray e &ldquo;Zyco&rdquo;, Zyco Grinston... Achados mortos com um tiro de pistola na cabe&ccedil;a... Eu achava que esses caras eram peixe grande, mas eu estava enganado... Naquela Sexta-feira, o que parecia ser apenas mais um dia de trabalho comum virou uma data marcante em minha carreira. Por&eacute;m, essa sexta feira n&atilde;o foi um dia decisivo apenas para mim...</p>
            </div>
        </main>
    </body>
</html>